{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|bos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|eos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": null,
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|pad|>": 1,
      "<|bos|>": 2,
      "<|eos|>": 3,
      "\n": 4,
      " ": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "°": 97,
      "А": 98,
      "Б": 99,
      "В": 100,
      "Г": 101,
      "Д": 102,
      "Е": 103,
      "Ж": 104,
      "З": 105,
      "И": 106,
      "К": 107,
      "Л": 108,
      "М": 109,
      "Н": 110,
      "О": 111,
      "П": 112,
      "Р": 113,
      "С": 114,
      "Т": 115,
      "У": 116,
      "Ф": 117,
      "Х": 118,
      "Ц": 119,
      "Ч": 120,
      "Ш": 121,
      "Ь": 122,
      "Э": 123,
      "Ю": 124,
      "Я": 125,
      "а": 126,
      "б": 127,
      "в": 128,
      "г": 129,
      "д": 130,
      "е": 131,
      "ж": 132,
      "з": 133,
      "и": 134,
      "й": 135,
      "к": 136,
      "л": 137,
      "м": 138,
      "н": 139,
      "о": 140,
      "п": 141,
      "р": 142,
      "с": 143,
      "т": 144,
      "у": 145,
      "ф": 146,
      "х": 147,
      "ц": 148,
      "ч": 149,
      "ш": 150,
      "щ": 151,
      "ъ": 152,
      "ы": 153,
      "ь": 154,
      "э": 155,
      "ю": 156,
      "я": 157,
      "ё": 158,
      "–": 159,
      "—": 160,
      "₁": 161,
      "₂": 162,
      "₆": 163,
      "→": 164,
      "⏱": 165,
      "⚠": 166,
      "⚡": 167,
      "✅": 168,
      "❌": 169,
      "️": 170,
      "🐌": 171,
      "👤": 172,
      "👥": 173,
      "👷": 174,
      "💥": 175,
      "💾": 176,
      "📁": 177,
      "📂": 178,
      "📄": 179,
      "📊": 180,
      "📝": 181,
      "📦": 182,
      "📨": 183,
      "📰": 184,
      "🔄": 185,
      "🔚": 186,
      "🔧": 187,
      "😄": 188,
      "🚀": 189,
      "🚨": 190,
      "🚫": 191,
      "🧹": 192,
      "  ": 193,
      "    ": 194,
      ", ": 195,
      "ст": 196,
      ": ": 197,
      "ро": 198,
      "е ": 199,
      "о ": 200,
      "ет": 201,
      "        ": 202,
      "ни": 203,
      "ь ": 204,
      ". ": 205,
      "и ": 206,
      "я ": 207,
      "про": 208,
      "ра": 209,
      "а ": 210,
      "но": 211,
      "\n        ": 212,
      "in": 213,
      "se": 214,
      "вет": 215,
      "s ": 216,
      "on": 217,
      "прос": 218,
      "твет": 219,
      "at": 220,
      "опрос": 221,
      "s>": 222,
      "Ответ": 223,
      "\nОтвет": 224,
      "/s>": 225,
      "</s>": 226,
      "Вопрос": 227,
      "\nОтвет: ": 228,
      "Вопрос: ": 229,
      "re": 230,
      "?\nОтвет: ": 231,
      "ре": 232,
      "по": 233,
      ".</s>": 234,
      "ть ": 235,
      "на": 236,
      "то ": 237,
      "от": 238,
      " с": 239,
      "ов": 240,
      "ак": 241,
      "e ": 242,
      "че": 243,
      "an": 244,
      "й ": 245,
      "or": 246,
      "en": 247,
      "ti": 248,
      "er": 249,
      "ит": 250,
      "\n    ": 251,
      "во": 252,
      "st": 253,
      "не": 254,
      "ер": 255,
      "ва": 256,
      "ль": 257,
      "м ": 258,
      "ны": 259,
      "в ": 260,
      "мо": 261,
      "да": 262,
      "— ": 263,
      "th": 264,
      "al": 265,
      "ен": 266,
      "d ": 267,
      "ени": 268,
      "не ": 269,
      "из": 270,
      "об": 271,
      "''": 272,
      "ка": 273,
      "sel": 274,
      "ы ": 275,
      "le": 276,
      "ко": 277,
      "ак ": 278,
      "self": 279,
      "но ": 280,
      "те": 281,
      "ro": 282,
      "ри": 283,
      "ar": 284,
      "de": 285,
      "ся ": 286,
      "ет ": 287,
      "ur": 288,
      "t ": 289,
      "ла": 290,
      "то": 291,
      "за": 292,
      "у ": 293,
      "од": 294,
      "ру": 295,
      "ing": 296,
      "де": 297,
      "сл": 298,
      "= ": 299,
      ":\n        ": 300,
      "ча": 301,
      "ност": 302,
      "f ": 303,
      "me": 304,
      "te": 305,
      "ств": 306,
      "co": 307,
      "х ": 308,
      "ли": 309,
      "ма": 310,
      "ста": 311,
      "ce": 312,
      "ми": 313,
      "ser": 314,
      "сто": 315,
      ")\n        ": 316,
      "Как ": 317,
      "self.": 318,
      "y ": 319,
      "до": 320,
      "на ": 321,
      "ion": 322,
      "го ": 323,
      "tion": 324,
      "ing ": 325,
      "ти": 326,
      "ac": 327,
      "ic": 328,
      "ор": 329,
      "ть": 330,
      "ви": 331,
      "лю": 332,
      "Вопрос: Как ": 333,
      "вы": 334,
      "при": 335,
      "it": 336,
      "and ": 337,
      "се": 338,
      "ло": 339,
      "ме": 340,
      "ле": 341,
      "as": 342,
      "'''": 343,
      "ge": 344,
      "с ": 345,
      "id": 346,
      "user": 347,
      "ци": 348,
      "ду": 349,
      "ation": 350,
      "t(": 351,
      "т ": 352,
      "?\nОтвет: С": 353,
      "бот": 354,
      "ли ": 355,
      "ин": 356,
      "го": 357,
      "это ": 358,
      "to": 359,
      "Вопрос: Ч": 360,
      "ве": 361,
      ", а ": 362,
      "ит ": 363,
      "ля ": 364,
      ", к": 365,
      "- ": 366,
      "ки": 367,
      ") ": 368,
      "con": 369,
      "tr": 370,
      "мы": 371,
      "бы": 372,
      "mp": 373,
      "работ": 374,
      "def ": 375,
      "пе": 376,
      "ate": 377,
      "ul": 378,
      "al ": 379,
      "со": 380,
      "что ": 381,
      "для ": 382,
      "бе": 383,
      "Вопрос: Что ": 384,
      "il": 385,
      "ить ": 386,
      "да ": 387,
      "ля": 388,
      "бо": 389,
      "\n    \n    ": 390,
      "ис": 391,
      "лу": 392,
      "n ": 393,
      "un": 394,
      "мож": 395,
      "ну": 396,
      "зна": 397,
      "li": 398,
      "чем": 399,
      "ши": 400,
      "По": 401,
      "сть ": 402,
      "):\n        ": 403,
      "ня": 404,
      "men": 405,
      "раз": 406,
      "стоя": 407,
      "pro": 408,
      "ter": 409,
      "та": 410,
      "ова": 411,
      "В ": 412,
      "мен": 413,
      ". Н": 414,
      "ch": 415,
      "pr": 416,
      "ку": 417,
      "', ": 418,
      "lo": 419,
      "дру": 420,
      "t_": 421,
      "in ": 422,
      "част": 423,
      "к ": 424,
      "ако": 425,
      "рас": 426,
      "cur": 427,
      "па": 428,
      "res": 429,
      "(self": 430,
      "е, ": 431,
      "жиз": 432,
      "m ": 433,
      "Это ": 434,
      "ще": 435,
      "щи": 436,
      "ret": 437,
      "\n\n": 438,
      "na": 439,
      "es ": 440,
      "s, ": 441,
      "do": 442,
      "ю ": 443,
      "от ": 444,
      "ове": 445,
      "prin": 446,
      "ся": 447,
      "люб": 448,
      "retur": 449,
      "вер": 450,
      "гда ": 451,
      ", что ": 452,
      "ab": 453,
      "ne": 454,
      "po": 455,
      ", но ": 456,
      "уд": 457,
      "return ": 458,
      "mo": 459,
      "s. ": 460,
      "ка ": 461,
      "ем ": 462,
      "работа": 463,
      "ma": 464,
      "л ": 465,
      "\n                ": 466,
      "— это ": 467,
      "ми ": 468,
      "ща": 469,
      ", по": 470,
      "print(": 471,
      "з ": 472,
      "чи": 473,
      "ить": 474,
      "ный ": 475,
      "wor": 476,
      "га": 477,
      "# ": 478,
      "cl": 479,
      "ение ": 480,
      "to ": 481,
      "пере": 482,
      "сво": 483,
      "or ": 484,
      "ction": 485,
      "ги": 486,
      "is ": 487,
      "тако": 488,
      "ход": 489,
      "стра": 490,
      "ние ": 491,
      "ap": 492,
      "ex": 493,
      "си": 494,
      ". Это ": 495,
      "мысл": 496,
      "чему ": 497,
      "нима": 498,
      "ное ": 499,
      "gh": 500,
      "пра": 501,
      "рен": 502,
      "name": 503,
      "el": 504,
      "vi": 505,
      "Вопрос: По": 506,
      "the ": 507,
      "быть ": 508,
      "di": 509,
      "жд": 510,
      "ры": 511,
      "еш": 512,
      "ша": 513,
      "ния ": 514,
      "__": 515,
      "ss": 516,
      "Вопрос: Что тако": 517,
      "Вопрос: Что такое ": 518,
      "fi": 519,
      "ется ": 520,
      "льз": 521,
      "work": 522,
      "ith": 523,
      "пу": 524,
      "рова": 525,
      "at ": 526,
      "ная ": 527,
      "м, ": 528,
      "')": 529,
      "ou": 530,
      "сти": 531,
      "\n    \n    def ": 532,
      "()": 533,
      "Ты ": 534,
      "е. ": 535,
      "нны": 536,
      "пре": 537,
      "жизни": 538,
      "! ": 539,
      "no": 540,
      ":\n    ": 541,
      "ra": 542,
      "ди": 543,
      "Про": 544,
      "')\n        ": 545,
      "dat": 546,
      "жи": 547,
      "str": 548,
      "f'": 549,
      "re ": 550,
      " = ": 551,
      "if ": 552,
      "вс": 553,
      "все": 554,
      "са": 555,
      "ения": 556,
      "Вопрос: Почему ": 557,
      "ad": 558,
      "ко ": 559,
      "нов": 560,
      "ste": 561,
      "работает ": 562,
      "ci": 563,
      "with": 564,
      "гра": 565,
      "se ": 566,
      "Вопрос: Ты ": 567,
      "ите": 568,
      "ность ": 569,
      ", кот": 570,
      "('": 571,
      "ver": 572,
      "\n            ": 573,
      "es": 574,
      "sy": 575,
      "ют ": 576,
      "time": 577,
      "Вопрос: Как работает ": 578,
      "cre": 579,
      "ем": 580,
      "хо": 581,
      "ый ": 582,
      "дела": 583,
      "сли ": 584,
      ":\n            ": 585,
      "бу": 586,
      "чит ": 587,
      " с ": 588,
      "(self, ": 589,
      "ol": 590,
      "тер": 591,
      "чу": 592,
      "воз": 593,
      "нут": 594,
      "data": 595,
      "бя ": 596,
      "же ": 597,
      "ности": 598,
      "_id": 599,
      "qu": 600,
      "us": 601,
      "д ": 602,
      "жа": 603,
      "лько ": 604,
      "ство ": 605,
      "мысл ": 606,
      "``": 607,
      "ты ": 608,
      "це": 609,
      "tic": 610,
      "Мо": 611,
      "су": 612,
      "ные ": 613,
      "ность": 614,
      "'''\n        ": 615,
      "bo": 616,
      ". С": 617,
      "ren": 618,
      " се": 619,
      "tex": 620,
      "comp": 621,
      "me ": 622,
      "ts ": 623,
      "ба": 624,
      ", and ": 625,
      ". О": 626,
      "часть": 627,
      "with ": 628,
      "='": 629,
      "he": 630,
      "ve ": 631,
      "за ": 632,
      "лове": 633,
      "ыва": 634,
      "чере": 635,
      "post": 636,
      "прав": 637,
      "fe": 638,
      "w ": 639,
      "бод": 640,
      "или ": 641,
      "мы ": 642,
      "ше": 643,
      ": {": 644,
      "овь ": 645,
      "ation ": 646,
      "cu": 647,
      "d_": 648,
      "аль": 649,
      "вре": 650,
      "ния": 651,
      "ного ": 652,
      "значит ": 653,
      "? ": 654,
      "db": 655,
      "si": 656,
      "sp": 657,
      "му": 658,
      "пы": 659,
      "тра": 660,
      "ние": 661,
      "польз": 662,
      "rou": 663,
      "': ": 664,
      "as ": 665,
      "gen": 666,
      "жно ": 667,
      "ь, ": 668,
      "челове": 669,
      "тель": 670,
      "resul": 671,
      "fro": 672,
      "ri": 673,
      "su": 674,
      "ve": 675,
      "де ": 676,
      "й с": 677,
      "ют": 678,
      "чес": 679,
      "стви": 680,
      "ic ": 681,
      "au": 682,
      "du": 683,
      "for ": 684,
      "же": 685,
      "зда": 686,
      "лен": 687,
      "из ": 688,
      ")\n            ": 689,
      "можно ": 690,
      "from ": 691,
      "крас": 692,
      "мени": 693,
      "?\nОтвет: Д": 694,
      "пол": 695,
      "er ": 696,
      "данны": 697,
      "ности ": 698,
      "print(f'": 699,
      "imp": 700,
      "sor": 701,
      "ту": 702,
      "Вопрос: В ": 703,
      "настоя": 704,
      "syste": 705,
      "is": 706,
      "жда": 707,
      "сь ": 708,
      "соб": 709,
      "ство": 710,
      "е — ": 711,
      "file": 712,
      ", котор": 713,
      "если ": 714,
      "й, ": 715,
      "ения ": 716,
      "когда ": 717,
      "щая ": 718,
      "create": 719,
      "ag": 720,
      "На": 721,
      "внут": 722,
      "как ": 723,
      "сту": 724,
      "):\n        '''": 725,
      "через ": 726,
      "mm": 727,
      "мер": 728,
      "еть ": 729,
      "овер": 730,
      "ment": 731,
      "щий ": 732,
      "все ": 733,
      "a ": 734,
      "tu": 735,
      "вля": 736,
      "м. ": 737,
      "уч": 738,
      "чт": 739,
      "под": 740,
      "ort ": 741,
      "выб": 742,
      "cont": 743,
      ". Не ": 744,
      "Th": 745,
      "За": 746,
      "оста": 747,
      "люд": 748,
      "get_": 749,
      "-то ": 750,
      "Wh": 751,
      "age": 752,
      "pl": 753,
      "pat": 754,
      "s.</s>": 755,
      "ки ": 756,
      "отно": 757,
      "каж": 758,
      "test": 759,
      "ass ": 760,
      "proce": 761,
      "ow ": 762,
      "в с": 763,
      "ек": 764,
      "ос": 765,
      "ря": 766,
      "тво": 767,
      "one": 768,
      "ится ": 769,
      "ться ": 770,
      "луч": 771,
      "curren": 772,
      "import ": 773,
      ",\n                ": 774,
      "ay": 775,
      "ele": 776,
      "ir": 777,
      ". В ": 778,
      "?\nОтвет: Про": 779,
      "print('": 780,
      "ph": 781,
      "Вопрос: Wh": 782,
      "and": 783,
      "ance": 784,
      "class ": 785,
      "..": 786,
      "ино": 787,
      "так ": 788,
      "ум": 789,
      ", если ": 790,
      "сте": 791,
      "ask": 792,
      "', '": 793,
      "любовь ": 794,
      "мысл жизни": 795,
      "How ": 796,
      "ase": 797,
      "ly ": 798,
      "of ": 799,
      "ue": 800,
      "гов": 801,
      "его ": 802,
      "кот": 803,
      "н ": 804,
      "ые ": 805,
      ". И": 806,
      "Вопрос: How ": 807,
      " соб": 808,
      "важ": 809,
      "ных ": 810,
      "дей": 811,
      "col": 812,
      "чув": 813,
      "внутрен": 814,
      "Вопрос: What ": 815,
      "), ": 816,
      "г ": 817,
      "му ": 818,
      "хра": 819,
      "сти ": 820,
      "род": 821,
      "ствен": 822,
      "cep": 823,
      "tion ": 824,
      ", кто ": 825,
      ". Но ": 826,
      "частье ": 827,
      "бода ": 828,
      "пользова": 829,
      "ck": 830,
      "Лю": 831,
      "ха": 832,
      "сть": 833,
      "an ": 834,
      "ent": 835,
      "stat": 836,
      "lear": 837,
      "кон": 838,
      "лож": 839,
      "иться ": 840,
      "ешь ": 841,
      "грам": 842,
      "отнош": 843,
      "):\n    ": 844,
      "_data": 845,
      "be": 846,
      "for": 847,
      "wa": 848,
      "им": 849,
      "ой ": 850,
      "пр": 851,
      "ти ": 852,
      "ет с": 853,
      "ни ": 854,
      ". Д": 855,
      "ной ": 856,
      "ans": 857,
      "нее ": 858,
      "ком": 859,
      "t = ": 860,
      ":\n                ": 861,
      "лич": 862,
      "вид": 863,
      "ity ": 864,
      "без": 865,
      "итель": 866,
      "Вопрос: How do": 867,
      "Вопрос: What is ": 868,
      " in ": 869,
      "['": 870,
      "s.": 871,
      "глу": 872,
      "й.</s>": 873,
      "ла ": 874,
      "ско": 875,
      "tif": 876,
      "только ": 877,
      "ication": 878,
      "чем с": 879,
      "app": 880,
      "db.": 881,
      "auth": 882,
      "']": 883,
      "00": 884,
      "ll": 885,
      "py": 886,
      "task": 887,
      "вто": 888,
      "где ": 889,
      "оро": 890,
      "шь ": 891,
      "стро": 892,
      "ров": 893,
      "incl": 894,
      "ang": 895,
      "обы ": 896,
      "сле": 897,
      "ity": 898,
      "asy": 899,
      "produ": 900,
      "удро": 901,
      "Вопрос: В чем с": 902,
      "inclu": 903,
      " (": 904,
      "ce ": 905,
      "id ": 906,
      "ite": 907,
      "ke ": 908,
      "wid": 909,
      "би": 910,
      "бя": 911,
      "е.</s>": 912,
      ". В": 913,
      "?\nОтвет: В": 914,
      "?\nОтвет: О": 915,
      " са": 916,
      "мог": 917,
      "ству": 918,
      "инте": 919,
      ", а не ": 920,
      "шиб": 921,
      "друж": 922,
      "жизн": 923,
      "work?\nОтвет: ": 924,
      "чтобы ": 925,
      "()\n        ": 926,
      "== ": 927,
      "None": 928,
      "ail": 929,
      "ok": 930,
      "дер": 931,
      "доб": 932,
      "зыва": 933,
      "ска": 934,
      "ё ": 935,
      "on ": 936,
      "ator": 937,
      "м и ": 938,
      "доста": 939,
      "\n\n# ": 940,
      "tic ": 941,
      "The ": 942,
      "люди ": 943,
      ",\n        ": 944,
      "pre": 945,
      "par": 946,
      "sh": 947,
      "yp": 948,
      "их ": 949,
      "спе": 950,
      "ства": 951,
      ". П": 952,
      "\n        self.": 953,
      "s = ": 954,
      "?\nОтвет: И": 955,
      "?\nОтвет: К": 956,
      "чем ": 957,
      "вать ": 958,
      "ны ": 959,
      "throu": 960,
      "arr": 961,
      "руд": 962,
      "ach": 963,
      "мест": 964,
      "мене": 965,
      "без ": 966,
      ". На": 967,
      "add_": 968,
      "```": 969,
      "process": 970,
      "through": 971,
      "blo": 972,
      "ke": 973,
      "per": 974,
      "дне": 975,
      "ты": 976,
      "ется": 977,
      "програм": 978,
      "понима": 979,
      " со": 980,
      "дар": 981,
      "lection": 982,
      "тебя ": 983,
      "Вопрос: Как по": 984,
      "душ": 985,
      "переста": 986,
      "Вопрос: Ты не ": 987,
      ", который ": 988,
      "говор": 989,
      "collection": 990,
      "t.": 991,
      "t, ": 992,
      "wh": 993,
      "Те": 994,
      "бе ": 995,
      "ей": 996,
      "иде": 997,
      "пи": 998,
      "по ": 999,
      "тре": 1000,
      "чно": 1001,
      "шло": 1002,
      "ра ": 1003,
      "?\nОтвет: На": 1004,
      "то-то ": 1005,
      "принима": 1006,
      "логи": 1007,
      "овесть ": 1008,
      "буду": 1009,
      "Можно ": 1010,
      "system": 1011,
      "author": 1012,
      "asyn": 1013,
      "Вопрос: В чем смысл жизни": 1014,
      "date": 1015,
      "а, ": 1016,
      "ба ": 1017,
      "зво": 1018,
      "кла": 1019,
      "лы": 1020,
      "лов": 1021,
      "ять ": 1022,
      ". К": 1023,
      "пособ": 1024,
      "ита": 1025,
      "вос": 1026,
      "неш": 1027,
      "ерд": 1028,
      "лав": 1029,
      "себя ": 1030,
      ", как ": 1031,
      "tern": 1032,
      "book": 1033,
      "Вопрос: В чем смысл жизни, если ": 1034,
      "> ": 1035,
      "cal": 1036,
      "fil": 1037,
      "вз": 1038,
      "ден": 1039,
      "есть ": 1040,
      "йти ": 1041,
      "ке ": 1042,
      "счаст": 1043,
      "тся ": 1044,
      "цен": 1045,
      "стин": 1046,
      ". Б": 1047,
      "sen": 1048,
      "s (": 1049,
      "отов": 1050,
      "зада": 1051,
      "зави": 1052,
      "дел": 1053,
      "comm": 1054,
      "мир": 1055,
      "ack": 1056,
      "ical ": 1057,
      "дума": 1058,
      "?\nОтвет: Счастье ": 1059,
      "conn": 1060,
      "trans": 1061,
      "кус": 1062,
      "\n\nclass ": 1063,
      "ешь": 1064,
      "само": 1065,
      "text_": 1066,
      "through ": 1067,
      ")\n    ": 1068,
      "T ": 1069,
      "it ": 1070,
      "mat": 1071,
      "готов": 1072,
      "ков": 1073,
      "нет": 1074,
      "пер": 1075,
      "труд": 1076,
      "прост": 1077,
      "рес": 1078,
      "end": 1079,
      "ми, ": 1080,
      "ми.</s>": 1081,
      "self._": 1082,
      "дол": 1083,
      "приня": 1084,
      "межд": 1085,
      "get(": 1086,
      "боль": 1087,
      "други": 1088,
      "cursor": 1089,
      "щее ": 1090,
      "выбор": 1091,
      "current_": 1092,
      "elec": 1093,
      "learn": 1094,
      "Вопрос: How does ": 1095,
      "днев": 1096,
      "между ": 1097,
      ")\n": 1098,
      "?</s>": 1099,
      "cul": 1100,
      "ly": 1101,
      "pon": 1102,
      "so": 1103,
      "ss ": 1104,
      "ut": 1105,
      "вмест": 1106,
      "жить ": 1107,
      "ид": 1108,
      "и, ": 1109,
      "ие ": 1110,
      "ль ": 1111,
      "мя ": 1112,
      "ше ": 1113,
      "ющий ": 1114,
      ": str": 1115,
      "en ": 1116,
      "time ": 1117,
      "лан": 1118,
      "лаго": 1119,
      "action": 1120,
      "ть, ": 1121,
      "- это ": 1122,
      "menu": 1123,
      "mail": 1124,
      "делать ": 1125,
      "возра": 1126,
      "Люб": 1127,
      "дружба ": 1128,
      "ердц": 1129,
      "text_wid": 1130,
      "Ex": 1131,
      "de ": 1132,
      "ec": 1133,
      "gn": 1134,
      "iz": 1135,
      "ise ": 1136,
      "ай": 1137,
      "бы ": 1138,
      "дова": 1139,
      "кры": 1140,
      "к се": 1141,
      "м.</s>": 1142,
      "ответ": 1143,
      "х с": 1144,
      ". Про": 1145,
      "Вопрос: К": 1146,
      "?\nОтвет: М": 1147,
      "ота ": 1148,
      "чест": 1149,
      "en(": 1150,
      "мол": 1151,
      "кажд": 1152,
      "coun": 1153,
      "ция ": 1154,
      "созда": 1155,
      "like ": 1156,
      "(self):\n        '''": 1157,
      "ходит ": 1158,
      "хоро": 1159,
      ". Она ": 1160,
      "чески": 1161,
      "данных": 1162,
      "ступ": 1163,
      "path": 1164,
      "лавное ": 1165,
      "I ": 1166,
      "NA": 1167,
      "TP": 1168,
      "flo": 1169,
      "tab": 1170,
      "um": 1171,
      "} ": 1172,
      "Ра": 1173,
      "вле": 1174,
      "зы": 1175,
      "ление ": 1176,
      "она": 1177,
      "ори": 1178,
      "опы": 1179,
      "озда": 1180,
      "ошиб": 1181,
      "ет, ": 1182,
      "ниц": 1183,
      ". У": 1184,
      "\n        # ": 1185,
      "ред": 1186,
      "thon": 1187,
      "del": 1188,
      "слов": 1189,
      "вить ": 1190,
      "users": 1191,
      "ция": 1192,
      "ции ": 1193,
      "und": 1194,
      "?\nОтвет: Да, ": 1195,
      "create_": 1196,
      "перестать ": 1197,
      "ponse": 1198,
      ".0": 1199,
      ".\nОтвет: ": 1200,
      "ER": 1201,
      "\\\\": 1202,
      "iv": 1203,
      "sion": 1204,
      "ure": 1205,
      "we": 1206,
      "ал": 1207,
      "благо": 1208,
      "год": 1209,
      "мот": 1210,
      "она ": 1211,
      "пис": 1212,
      "сов": 1213,
      "шь": 1214,
      "ющая ": 1215,
      "стре": 1216,
      "рожда": 1217,
      "ine ": 1218,
      "rea": 1219,
      "reco": 1220,
      "tit": 1221,
      "нельз": 1222,
      "ным ": 1223,
      "that ": 1224,
      "кар": 1225,
      "то, что ": 1226,
      "станов": 1227,
      "лек": 1228,
      "?\nОтвет: Стра": 1229,
      "ки, ": 1230,
      "ter ": 1231,
      "')\n    ": 1232,
      "всегда ": 1233,
      "возмож": 1234,
      "spe": 1235,
      "': '": 1236,
      "?\nОтвет: Настоя": 1237,
      "command": 1238,
      "\\\\n": 1239,
      "' ": 1240,
      "No": 1241,
      "User": 1242,
      "by ": 1243,
      "email": 1244,
      "grou": 1245,
      "ha": 1246,
      "od": 1247,
      "od ": 1248,
      "y_": 1249,
      "буд": 1250,
      "ды": 1251,
      "до ": 1252,
      "мет": 1253,
      "мни": 1254,
      "ой": 1255,
      "свет": 1256,
      "сит ": 1257,
      "с соб": 1258,
      "чно ": 1259,
      "ника": 1260,
      "ние, ": 1261,
      ". Е": 1262,
      ". Т": 1263,
      "радо": 1264,
      "init": 1265,
      "отлич": 1266,
      "вобода ": 1267,
      "даже ": 1268,
      "— в ": 1269,
      "изи": 1270,
      "измени": 1271,
      "казыва": 1272,
      "les ": 1273,
      "тем": 1274,
      "одино": 1275,
      "тив": 1276,
      "ться": 1277,
      "Вопрос: Что значит ": 1278,
      "няя ": 1279,
      "s, and ": 1280,
      "__init": 1281,
      "system ": 1282,
      "учиться ": 1283,
      "status": 1284,
      "form": 1285,
      "удрость ": 1286,
      "learning ": 1287,
      "нельзя ": 1288,
      "group": 1289,
      "__init__": 1290,
      "\nfrom ": 1291,
      "(user": 1292,
      ")\n    \n    ": 1293,
      "+ ": 1294,
      ",\n            ": 1295,
      "IN": 1296,
      "ain": 1297,
      "bar": 1298,
      "ep": 1299,
      "ist": 1300,
      "le ": 1301,
      "len(": 1302,
      "ror": 1303,
      "уда ": 1304,
      "фи": 1305,
      "ющи": 1306,
      "ном ": 1307,
      "ses ": 1308,
      "?\nОтвет: В ": 1309,
      "наход": 1310,
      "честв": 1311,
      "в то": 1312,
      "ение, ": 1313,
      "server": 1314,
      "act": 1315,
      "себя": 1316,
      "?\nОтвет: Смысл ": 1317,
      "вед": 1318,
      ") as ": 1319,
      "искус": 1320,
      "луча": 1321,
      "друг ": 1322,
      ", но не ": 1323,
      "ешь, ": 1324,
      "time.": 1325,
      "жать ": 1326,
      "цес": 1327,
      "text": 1328,
      "ются ": 1329,
      "настояще": 1330,
      "пользовате": 1331,
      "tification": 1332,
      "angu": 1333,
      "item": 1334,
      ",\n        '": 1335,
      "программи": 1336,
      "зволя": 1337,
      "приняти": 1338,
      "\nimport ": 1339,
      " и ": 1340,
      "!</s>": 1341,
      "-> ": 1342,
      "HT": 1343,
      "_name": 1344,
      "ast": 1345,
      "ed": 1346,
      "ft": 1347,
      "ob": 1348,
      "twork": 1349,
      "val": 1350,
      "}')\n        ": 1351,
      "А ": 1352,
      "внеш": 1353,
      "гор": 1354,
      "пла": 1355,
      "цени": 1356,
      "яза": 1357,
      ". М": 1358,
      "проща": 1359,
      "рав": 1360,
      "ново": 1361,
      "?\nОтвет: П": 1362,
      "?\nОтвет: The ": 1363,
      "?\nОтвет: Люб": 1364,
      "ака": 1365,
      "момен": 1366,
      "ar ": 1367,
      "Вопрос: Как на": 1368,
      "?\nОтвет: Совесть ": 1369,
      ") -> ": 1370,
      "conne": 1371,
      "состоя": 1372,
      "можем ": 1373,
      "часто ": 1374,
      "(self):\n        ": 1375,
      "main": 1376,
      "— это не ": 1377,
      "перед ": 1378,
      "excep": 1379,
      "ght": 1380,
      "not ": 1381,
      "жива": 1382,
      "краси": 1383,
      "действи": 1384,
      "Вопрос: What is the ": 1385,
      "интерес": 1386,
      "будуще": 1387,
      "electr": 1388,
      "Вопрос: Что значит быть ": 1389,
      "HTTP": 1390,
      "'s ": 1391,
      "Con": 1392,
      "Er": 1393,
      "Tr": 1394,
      "bu": 1395,
      "bin": 1396,
      "c ": 1397,
      "gy": 1398,
      "l ": 1399,
      "langu": 1400,
      "pu": 1401,
      "sa": 1402,
      "s: ": 1403,
      "tk": 1404,
      "Главное ": 1405,
      "и.</s>": 1406,
      "ку ": 1407,
      "ло ": 1408,
      "рмо": 1409,
      "тро": 1410,
      "уве": 1411,
      "фор": 1412,
      "шен": 1413,
      ", в ": 1414,
      ". Ч": 1415,
      "ate ": 1416,
      "ть себя ": 1417,
      "наш": 1418,
      "ener": 1419,
      "воли ": 1420,
      "ным": 1421,
      "— не ": 1422,
      "mess": 1423,
      "ces ": 1424,
      "cell": 1425,
      "ть.</s>": 1426,
      "прилож": 1427,
      "?\nОтвет: Свобода ": 1428,
      "Вопрос: Что-то ": 1429,
      "try": 1430,
      "может ": 1431,
      "ment ": 1432,
      "друго": 1433,
      "docu": 1434,
      "страх ": 1435,
      "пред": 1436,
      "правл": 1437,
      "result": 1438,
      "лень": 1439,
      "age ": 1440,
      ",\n                    ": 1441,
      "которо": 1442,
      "Вопрос: В чем смысл жизни, если все ": 1443,
      "счастли": 1444,
      "программирова": 1445,
      "message": 1446,
      "10": 1447,
      "==": 1448,
      "RE": 1449,
      "are ": 1450,
      "bal": 1451,
      "cr": 1452,
      "ev": 1453,
      "ecu": 1454,
      "ho": 1455,
      "min": 1456,
      "mul": 1457,
      "op": 1458,
      "ran": 1459,
      "ys": 1460,
      "you": 1461,
      "Созда": 1462,
      "авто": 1463,
      "ги ": 1464,
      "дет": 1465,
      "довер": 1466,
      "ей ": 1467,
      "жен": 1468,
      "ри ": 1469,
      "сер": 1470,
      "т, ": 1471,
      "тов": 1472,
      "тот ": 1473,
      "ую ": 1474,
      "фай": 1475,
      ", на": 1476,
      "стем": 1477,
      "ний ": 1478,
      "реш": 1479,
      "ак с": 1480,
      "ными ": 1481,
      "the": 1482,
      "иза": 1483,
      "кор": 1484,
      "roo": 1485,
      "ari": 1486,
      "слу": 1487,
      "ставля": 1488,
      "мые ": 1489,
      "def __init__": 1490,
      "сохра": 1491,
      "unt": 1492,
      "нять ": 1493,
      "пас": 1494,
      "ществу": 1495,
      "любить ": 1496,
      "network": 1497,
      "ous ": 1498,
      "теря": 1499,
      "Мож": 1500,
      "сут": 1501,
      "content": 1502,
      "include ": 1503,
      "id = ": 1504,
      "могу ": 1505,
      "async ": 1506,
      "NA ": 1507,
      "title": 1508,
      "отличить ": 1509,
      "Error": 1510,
      "* ": 1511,
      "_menu": 1512,
      "amo": 1513,
      "fu": 1514,
      "fail": 1515,
      "typ": 1516,
      "га ": 1517,
      "нная ": 1518,
      "ол": 1519,
      "сла": 1520,
      "ут": 1521,
      "фу": 1522,
      "стов": 1523,
      ". Как ": 1524,
      "inter": 1525,
      "s to ": 1526,
      "реб": 1527,
      "помни": 1528,
      " сво": 1529,
      "чество ": 1530,
      "— значит ": 1531,
      "обе": 1532,
      "обы": 1533,
      "acti": 1534,
      "Вопрос: Как перестать ": 1535,
      "Вопрос: Как отличить ": 1536,
      "'''\n    ": 1537,
      "user_": 1538,
      "username": 1539,
      "был ": 1540,
      "разу": 1541,
      "меня": 1542,
      "свобода ": 1543,
      "м, чтобы ": 1544,
      "que": 1545,
      "compu": 1546,
      ", которые ": 1547,
      "каждо": 1548,
      "умение ": 1549,
      "приз": 1550,
      "жизнь ": 1551,
      "достато": 1552,
      "ланс ": 1553,
      "каждый ": 1554,
      "float": 1555,
      "speci": 1556,
      "Po": 1557,
      "awa": 1558,
      "cri": 1559,
      "fo": 1560,
      "ffe": 1561,
      "gy ": 1562,
      "sk": 1563,
      "s) ": 1564,
      "x ": 1565,
      "Ба": 1566,
      "бли": 1567,
      "вопрос": 1568,
      "гру": 1569,
      "ее ": 1570,
      "ез ": 1571,
      "им ": 1572,
      "м, а ": 1573,
      "тот": 1574,
      "уро": 1575,
      "ут ": 1576,
      "успе": 1577,
      "х, ": 1578,
      "хно": 1579,
      "щение ": 1580,
      ", b": 1581,
      "s and ": 1582,
      "посл": 1583,
      " си": 1584,
      "ent ": 1585,
      "вай ": 1586,
      "обяза": 1587,
      "ком ": 1588,
      "url": 1589,
      "ural ": 1590,
      "ict": 1591,
      "интер": 1592,
      "созна": 1593,
      "боя": 1594,
      "name ": 1595,
      "doc": 1596,
      ", под": 1597,
      "execu": 1598,
      ". Это не ": 1599,
      "ght ": 1600,
      "worker": 1601,
      "')\n": 1602,
      "now": 1603,
      "raise ": 1604,
      "stru": 1605,
      "using ": 1606,
      "времене": 1607,
      "время ": 1608,
      "красота ": 1609,
      "основ": 1610,
      "отношения": 1611,
      "сколько ": 1612,
      "python": 1613,
      "include": 1614,
      "добро": 1615,
      "```python": 1616,
      "blood ": 1617,
      "стинная ": 1618,
      "culator": 1619,
      "text_widge": 1620,
      "?\nОтвет: Страх ": 1621,
      "в том, чтобы ": 1622,
      "сутстви": 1623,
      "async def ": 1624,
      "await ": 1625,
      "хнологи": 1626,
      "). ": 1627,
      ")\n\n": 1628,
      "=self.": 1629,
      "AP": 1630,
      "Dat": 1631,
      "E ": 1632,
      "[]": 1633,
      "_file": 1634,
      "io": 1635,
      "la": 1636,
      "ner": 1637,
      "ана": 1638,
      "вя": 1639,
      "во ": 1640,
      "вы ": 1641,
      "втра": 1642,
      "ере": 1643,
      "жени": 1644,
      "кни": 1645,
      "клю": 1646,
      "лет": 1647,
      "мне": 1648,
      "нет ": 1649,
      "ск": 1650,
      "смот": 1651,
      "та ": 1652,
      "хи": 1653,
      "ь.</s>": 1654,
      "ят ": 1655,
      ", за": 1656,
      ". Л": 1657,
      "проб": 1658,
      "просто": 1659,
      "ран": 1660,
      "\n        return ": 1661,
      "ath": 1662,
      "по-": 1663,
      "отсутстви": 1664,
      "чения ": 1665,
      "ance ": 1666,
      "stance": 1667,
      "в по": 1668,
      "изве": 1669,
      "обработ": 1670,
      "обид": 1671,
      "кая": 1672,
      "коне": 1673,
      "ing, ": 1674,
      "ствова": 1675,
      "малень": 1676,
      "стано": 1677,
      "self.get_": 1678,
      "досто": 1679,
      "acce": 1680,
      "орга": 1681,
      "ть, но ": 1682,
      "вые ": 1683,
      "души": 1684,
      "кие ": 1685,
      "иск": 1686,
      "использ": 1687,
      "знаешь": 1688,
      "\n\n```python": 1689,
      "abase": 1690,
      "mag": 1691,
      "свой ": 1692,
      "свобод": 1693,
      "exp": 1694,
      "vir": 1695,
      "ния, ": 1696,
      "gene": 1697,
      "жеднев": 1698,
      "поддер": 1699,
      "Запу": 1700,
      "иногда ": 1701,
      "видеть ": 1702,
      "следова": 1703,
      "думаешь, ": 1704,
      "вместе ": 1705,
      "изменить ": 1706,
      "tk.": 1707,
      "document": 1708,
      "you ": 1709,
      "amount": 1710,
      "failure": 1711,
      "после ": 1712,
      "использу": 1713,
      "\nclass ": 1714,
      "',\n        '": 1715,
      "AR": 1716,
      "ES": 1717,
      "Py": 1718,
      "Pay": 1719,
      "QL": 1720,
      "SQL": 1721,
      "bl": 1722,
      "cy": 1723,
      "car": 1724,
      "ds ": 1725,
      "em": 1726,
      "ed ": 1727,
      "fun": 1728,
      "ial ": 1729,
      "ken": 1730,
      "lab": 1731,
      "mar": 1732,
      "ез": 1733,
      "ещ": 1734,
      "кру": 1735,
      "кти": 1736,
      "како": 1737,
      "ллек": 1738,
      "мя": 1739,
      "муд": 1740,
      "они ": 1741,
      "так": 1742,
      "тыва": 1743,
      "уже ": 1744,
      "х.</s>": 1745,
      "ющее ": 1746,
      "ят": 1747,
      ", с": 1748,
      "ст ": 1749,
      "стру": 1750,
      "стить ": 1751,
      "роть ": 1752,
      "нии": 1753,
      "них ": 1754,
      ". Ра": 1755,
      "провер": 1756,
      "проек": 1757,
      "прошло": 1758,
      "но, ": 1759,
      "secur": 1760,
      "?\nОтвет: Н": 1761,
      "реаль": 1762,
      "e = ": 1763,
      "org": 1764,
      "него ": 1765,
      "ерность ": 1766,
      "обра": 1767,
      "каза": 1768,
      "ет ли ": 1769,
      ":\n        '''": 1770,
      "code": 1771,
      "ть, что ": 1772,
      "Вопрос: Как думаешь, ": 1773,
      "вым": 1774,
      "выпол": 1775,
      "себе": 1776,
      "меч": 1777,
      "iden": 1778,
      "ates ": 1779,
      "бороть ": 1780,
      "нуж": 1781,
      "):\n            ": 1782,
      "ment(": 1783,
      "prote": 1784,
      "менно ": 1785,
      "chan": 1786,
      "char": 1787,
      "response": 1788,
      "model": 1789,
      "ми и ": 1790,
      ", почему ": 1791,
      "гармо": 1792,
      "прави": 1793,
      "vide": 1794,
      "ssion": 1795,
      "out ": 1796,
      "here ": 1797,
      "времени": 1798,
      "пыта": 1799,
      "result = ": 1800,
      "данных ": 1801,
      "created_": 1802,
      "ture": 1803,
      "phys": 1804,
      "):\n    '''": 1805,
      "== '": 1806,
      "Вопрос: Как побороть ": 1807,
      "Вопрос: Ты не знаешь": 1808,
      "идеаль": 1809,
      "просто ": 1810,
      "возраст": 1811,
      "Excep": 1812,
      "Вопрос: Куда ": 1813,
      "хороши": 1814,
      "благодар": 1815,
      "тем, кто ": 1816,
      "?\nОтвет: Смысл в том, чтобы ": 1817,
      "True": 1818,
      "уверен": 1819,
      "Вопрос: Что-то я ": 1820,
      "Вопрос: В чем смысл жизни, если все так ": 1821,
      "def __init__(self, ": 1822,
      "ребен": 1823,
      "призна": 1824,
      "тот, кто ": 1825,
      "обязатель": 1826,
      "execute": 1827,
      "извест": 1828,
      "Вопрос: Ты не знаешь, почему ": 1829,
      " О": 1830,
      "), and ": 1831,
      ".add_": 1832,
      ".execute": 1833,
      "An": 1834,
      "DNA ": 1835,
      "EN": 1836,
      "Ke": 1837,
      "ain ": 1838,
      "ear": 1839,
      "f-": 1840,
      "ff": 1841,
      "fin": 1842,
      "gr": 1843,
      "ip": 1844,
      "ive ": 1845,
      "lu": 1846,
      "mb": 1847,
      "ms ": 1848,
      "o ": 1849,
      "our": 1850,
      "sle": 1851,
      "tro": 1852,
      "vel": 1853,
      "vari": 1854,
      "x_": 1855,
      "Что ": 1856,
      "ира": 1857,
      "мся ": 1858,
      "он": 1859,
      "оне": 1860,
      "пти": 1861,
      "совер": 1862,
      "чь ": 1863,
      "ъек": 1864,
      "ья": 1865,
      "эмо": 1866,
      ", '": 1867,
      "сты": 1868,
      "е и ": 1869,
      "ний": 1870,
      "нию": 1871,
      ". I": 1872,
      ". Можно ": 1873,
      "s from ": 1874,
      "Вопрос: В": 1875,
      "Вопрос: С": 1876,
      "reg": 1877,
      "под ": 1878,
      "показыва": 1879,
      "чер": 1880,
      "ory": 1881,
      "ити": 1882,
      "st ": 1883,
      "sto": 1884,
      "мога": 1885,
      "дать ": 1886,
      "thes": 1887,
      "того ": 1888,
      "ностя": 1889,
      "ted ": 1890,
      "стары": 1891,
      "ital ": 1892,
      "лей": 1893,
      "asser": 1894,
      "цию": 1895,
      "token": 1896,
      "Вопрос: Что важ": 1897,
      "нужно ": 1898,
      "ch ": 1899,
      "', command": 1900,
      "пар": 1901,
      "ный выбор": 1902,
      "ction ": 1903,
      "fiel": 1904,
      "ения.</s>": 1905,
      "syn": 1906,
      "'''\n        with ": 1907,
      "posts": 1908,
      "fet": 1909,
      "настоящи": 1910,
      "оставить ": 1911,
      "pattern": 1912,
      "твор": 1913,
      "print('\\\\n": 1914,
      "внутреннее ": 1915,
      "ck ": 1916,
      "отношени": 1917,
      "без с": 1918,
      "peri": 1919,
      "пособ ": 1920,
      "мир ": 1921,
      "?\nОтвет: Счастье в ": 1922,
      "end(": 1923,
      "ердца": 1924,
      "gni": 1925,
      "молча": 1926,
      "писа": 1927,
      "возможность ": 1928,
      "с собой ": 1929,
      ". Если ": 1930,
      "?\nОтвет: Совесть — ": 1931,
      "language ": 1932,
      "которой ": 1933,
      "multi": 1934,
      "втра ": 1935,
      "достоин": 1936,
      "искрен": 1937,
      "', command=self.": 1938,
      " для ": 1939,
      "()\n            ": 1940,
      ").": 1941,
      ".get(": 1942,
      "List": 1943,
      "Op": 1944,
      "Pro": 1945,
      "_sor": 1946,
      "_path": 1947,
      "base": 1948,
      "ct": 1949,
      "ful": 1950,
      "fra": 1951,
      "hi": 1952,
      "hel": 1953,
      "hum": 1954,
      "imm": 1955,
      "ker": 1956,
      "nat": 1957,
      "sq": 1958,
      "wat": 1959,
      "war": 1960,
      "Я ": 1961,
      "бер": 1962,
      "емо": 1963,
      "ежеднев": 1964,
      "йча": 1965,
      "л.</s>": 1966,
      "мудро": 1967,
      "он ": 1968,
      "рет": 1969,
      "син": 1970,
      "учи": 1971,
      "услов": 1972,
      "цвет": 1973,
      "ых ": 1974,
      "ью": 1975,
      "я, ": 1976,
      "яется ": 1977,
      "— с": 1978,
      ", 1": 1979,
      ", не ": 1980,
      ", когда ": 1981,
      ", где ": 1982,
      ": '": 1983,
      "низ": 1984,
      "ник": 1985,
      "нии ": 1986,
      "нова": 1987,
      "ного": 1988,
      "ночество ": 1989,
      "inform": 1990,
      "real": 1991,
      "?\nОтвет: Это ": 1992,
      "?\nОтвет: Ба": 1993,
      "пото": 1994,
      "нача": 1995,
      "ant": 1996,
      "вод": 1997,
      "ней ": 1998,
      "недоста": 1999,
      "неизвест": 2000,
      "вает ": 2001,
      "м возраст": 2002,
      "дает ": 2003,
      "— когда ": 2004,
      "извле": 2005,
      "кая ": 2006,
      "тебе ": 2007,
      "ary ": 2008,
      "тор": 2009,
      "того": 2010,
      "один": 2011,
      "слы": 2012,
      "часть ": 2013,
      "тиши": 2014,
      "приход": 2015,
      "ite ": 2016,
      "ass": 2017,
      "user_id": 2018,
      "ции": 2019,
      "ation. ": 2020,
      "кий ": 2021,
      "tra": 2022,
      "mple": 2023,
      "ategy": 2024,
      "испыта": 2025,
      "list": 2026,
      "шие ": 2027,
      "):\n        self.": 2028,
      "ters ": 2029,
      "кур": 2030,
      "new": 2031,
      ", пото": 2032,
      "свои ": 2033,
      "vision": 2034,
      "шать ": 2035,
      "out": 2036,
      "диночество ": 2037,
      "Вопрос: Почему в ": 2038,
      "cio": 2039,
      ", кото": 2040,
      "ver ": 2041,
      "bod": 2042,
      "правля": 2043,
      "gener": 2044,
      "ческо": 2045,
      "щая любовь ": 2046,
      "щий друг ": 2047,
      "test.": 2048,
      "test_": 2049,
      "котор": 2050,
      ". И ": 2051,
      "родите": 2052,
      "глуб": 2053,
      "?\nОтвет: Одиночество ": 2054,
      ". Настоя": 2055,
      "system?\nОтвет: The ": 2056,
      "asyncio": 2057,
      "день": 2058,
      ": str\n    ": 2059,
      "к себе": 2060,
      "ориен": 2061,
      "рождается ": 2062,
      "Notification": 2063,
      "status_": 2064,
      "?\nОтвет: Любовь ": 2065,
      "стема ": 2066,
      "смотр": 2067,
      "Вопрос: Как побороть страх ": 2068,
      "обязательно ": 2069,
      "fetch": 2070,
      "недостат": 2071,
      "м возрасте ": 2072,
      "'</s>": 2073,
      "(lab": 2074,
      ")\n    \n    def ": 2075,
      "AL": 2076,
      "NO": 2077,
      "Res": 2078,
      "TE": 2079,
      "Y ": 2080,
      "cle": 2081,
      "can ": 2082,
      "gra": 2083,
      "ies ": 2084,
      "mal": 2085,
      "mach": 2086,
      "ox": 2087,
      "p ": 2088,
      "pe": 2089,
      "s(": 2090,
      "son": 2091,
      "ting ": 2092,
      "Где ": 2093,
      "Доб": 2094,
      "Па": 2095,
      "гу": 2096,
      "е: ": 2097,
      "есть": 2098,
      "зы ": 2099,
      "имо": 2100,
      "лод": 2101,
      "мне ": 2102,
      "нц": 2103,
      "нь ": 2104,
      "оз": 2105,
      "сс": 2106,
      "смер": 2107,
      "уни": 2108,
      "физи": 2109,
      "хро": 2110,
      "ю с": 2111,
      ", и ": 2112,
      "ете ": 2113,
      "рая ": 2114,
      "носит ": 2115,
      "\n        \n        ": 2116,
      "inte": 2117,
      "ating ": 2118,
      "Вопрос: За": 2119,
      "Вопрос: Можно ": 2120,
      "Вопрос: Где ": 2121,
      "?\nОтвет: А": 2122,
      "ремен": 2123,
      "пода": 2124,
      "полу": 2125,
      "позволя": 2126,
      "над ": 2127,
      "чего ": 2128,
      "ным, ": 2129,
      "образ": 2130,
      "ками": 2131,
      "level": 2132,
      "тек": 2133,
      "завтра ": 2134,
      "руп": 2135,
      ":\n        return ": 2136,
      "meth": 2137,
      "ted": 2138,
      "tebook": 2139,
      "ства ": 2140,
      "self.current_": 2141,
      "дости": 2142,
      "tional": 2143,
      "тия": 2144,
      "приходит ": 2145,
      "мело": 2146,
      "лей ": 2147,
      "ation, ": 2148,
      "?\nОтвет: Смысл жизни": 2149,
      "голо": 2150,
      "мента": 2151,
      "dom": 2152,
      "pool": 2153,
      "return f'": 2154,
      "\n                    ": 2155,
      "ить.</s>": 2156,
      "ape": 2157,
      "el='": 2158,
      "ния и ": 2159,
      "рование": 2160,
      "')\n    \n    def ": 2161,
      "нных ": 2162,
      "преде": 2163,
      "if not ": 2164,
      "Вопрос: Почему люди ": 2165,
      "делает ": 2166,
      "comple": 2167,
      "ния.</s>": 2168,
      "человека ": 2169,
      "ности и ": 2170,
      "Вопрос: В како": 2171,
      "кажется": 2172,
      "лучше": 2173,
      "?\nОтвет: Процес": 2174,
      "?\nОтвет: Прощение ": 2175,
      "чувствова": 2176,
      "му что ": 2177,
      "bet": 2178,
      "иметь ": 2179,
      "append(": 2180,
      "db.add_": 2181,
      "строй": 2182,
      "?\nОтвет: Верность ": 2183,
      "могут ": 2184,
      "интеллек": 2185,
      "ypto": 2186,
      ". При": 2187,
      "?\nОтвет: Истинная ": 2188,
      "arr[": 2189,
      "души ": 2190,
      "треб": 2191,
      "шлое — ": 2192,
      "клад": 2193,
      "пособность ": 2194,
      "взя": 2195,
      "задач": 2196,
      "годня": 2197,
      "recogni": 2198,
      "?\nОтвет: Настоящая любовь ": 2199,
